import React from "react";

function ForCurer() {
  return (
    <div className="container p-9">
      <div>
        <h3
          style={{ fontSize: "27px", fontWeight: "bold", marginBottom: "20px" }}
        >
          Поставщикам
        </h3>
      </div>
      <div style={{ fontSize: "20px" }}>
        <div className="mt-10">
          <p>
            Компания Teplodomshop всегда готова рассматривать новые предложения
            о сотрудничестве. Нашей целью является развитие взаимовыгодных
            партнерских отношений с поставщиками и производителями для того,
            чтобы вместе предлагать нашим покупателям лучшее товарное
            предложение по низким ценам при стабильном качестве и
            гарантированном наличии.
          </p>
        </div>
        <div className="mt-10">
          <p>
            Особое внимание мы уделяем локальным поставщикам и, в особенности,
            производителям в каждом регионе и стремимся обеспечить максимальное
            расширение такого сотрудничества. Эта поддержка дает региональным
            производителям отличную возможность для развития их бизнеса и
            многократного увеличения продаж.
          </p>
        </div>
        <div className="mt-10">
          <p>
            Если Вы хотите стать поставщиком нашей компании, рекомендуем
            заполнить анкету.
          </p>
        </div>
        <div className="mt-10">
          <p>Добро пожаловать, уважаемые будущие Партнеры!</p>
          <p>
            Мы будем всегда рады увидеть Ваши сообщения с вопросами или
            предложениями, присланные на специальный почтовый ящик, указанный в
            разделе «Контакты».
          </p>
        </div>
      </div>
    </div>
  );
}

export default ForCurer;
